[
    "If you have worked with it, it's not confidence, it's experience.",
    "Dedicating my life towards quality, beauty, art.",
    "How you do one thing is how you do everything.",
    "Most men live lives of quiet desperation.",
    "You are not the devil. You are practise.",
    "But if you make yourself more than just a man, if you devote yourself to an ideal, and they can’t stop you, then you become something else entirely.",
    "Training is nothing. The will is every thing. The will to act.",
    "You traveled the world to understand the criminal mind and conquer your fears. But a criminal is not complicated. And what you really fear is inside yourself. You fear your own power. You fear your own anger - the drive to do great or terrible things. Now, you must journey inwards.",
    "To conquer fear, you must become fear. You must bask in the fear of other men. And men fear most what they cannot see.",
    "“Your compassion is a weakness your enemies will not share.” That’s why it’s so important. It separates us from them.",
    "Why do we fall? So that we learn to pick yourselves back up.",
    "What is the point of all those push-ups if you can’t even lift a bloody log?",
    "It’s not who I am underneath, but what I do that defines me.",
    "You either die a hero or live long enough to become a villain. (Ever heard of awareness?)",
    "If you are good at something, never do it for free.",
    "People are dying Alfred. What would you have me do? “Endure, Master Wayne. Take it. They’ll hate you for it. But that’s the point of the Batman. He can be the outcast. He can make the choice that no one else can make. The right choice.” Ah, today I found out what Batman can’t do. He can’t endure this. Today you get to say I told you so... “Today, I don’t want to.”",
    "What would happen if Batman gives up. He’ll be jail. He can endure that. But can he endure the havoc Joker is going to bring after he gives in?",
    "William Arthur Ward says “Do more than belong: participate. Do more than care: help. Do more than believe: practice. Do more than be fair: be kind. Do more than forgive: forget. Do more than dream: work.”",
    "\"Stop measuring days by the degree of productivity and start experiencing them by degree of presence.\" - Alan Watts",
    "Because in the end, you won't remember the time you spent working in the office or mowing your lawn. Climb that goddamn mountain.",
    "You are suffering from self-doubt, while others are afraid of your pull potential.",
    "To improve your mood, exercise. To think more clearly, meditate. To understand the world, read. To understand yourself, write. To learn faster, make it fun & atomic? To grow faster, make it consistent. To help people, help yourself first.",
    "Lift weight, do ju-jitsu, go for runs, stretch out, eat good(clean), stop drinking. If you don't use it, you are going to loose it.",
    "If for 10 years if you didn't avoid doing what you knew you needed to do. What would you be like? (... in background, and where down we go....)",
    "It's better to be a warrior in a garden than a gardener in a war.",
    "The true measure of friendship isn't how you feel about someone else. It's about how they make you feel about yourself.",
    "When the Devil ignores you then you know you are doing something wrong. Conversely when the Devil comes at you, you are trying to do something right.",
    "Genius is about knowing when to stop.",
    "\"Push through the pain. Giving up hurts more.\" - Vegeta.",
    "You don't need to force something if you can afford to wait. A lack of patience changes the outcome.",
    "I only want these poems to be known to people; known by people; to be read by them, because frankly speaking, when I write such poems, believe me, they write themselves. I feel that they're happening. Poems happen. One doesn't write such poems. It is not possible. :) - Harindranath Chattopadhyay",
    "Being busy is a form of laziness—lazy thinking and indiscriminate action.",
    "Being busy is most often used as a guise for avoiding the few critically important but uncomfortable actions.",
    "When you were a little kid, you used to like riding those cars in Tomorrowland. You know why? Because they were on track. You needed that. They told you  where you could go and where you couldn't go. Your mother knew that. That's why she took you to Church, taught you all the rules. Because you don't have a compass and Florida does not have the tracks. That is a bad combination. This ain't Disney World anymore. This is realest goddamn place on earth.",
    "My king craft is different! People don’t follow leaders who aren’t having fun! Being able to enjoy this world is the strength of a leader that motivates the people.",
    "As Seneca said, _“Happy is the man who can make others better, not merely when he is in their company, but even when he is in their thoughts!”_",
    "Desire is noble.",
    "There is no shortcut to industrialisation. We have to get there one step at a time."
]
